[X2Effect_CrossStrikeDamagePreview]
FriendlyName="Крест-накрест"

[X2Ability_Berserker_IRI]
EnrageEffectFriendlyName="Ярость"
EnragedEffectDescription="Весь рукопашный урон увеличен на <Ability:ENRAGE_DAMAGE_MULTIPLIER/>. Иммунитет к ментальным воздействиям. Защита снижена на <Ability:ENRAGE_DEFENSE_PENALTY/>."

[X2EventListener_BloodlustUI]
str_Bloodlust_title = "Кровожадность"
str_Bloodlust_descr = "Враги убиты в Кровожадности."

str_Guard_title = "Отпор"
str_Guard_descr = "Количество зарядов Отпора."

[X2Ability_Brute]
str_Conduit_BondmateShield_Title = "Статическое поле"
str_Conduit_BondmateShield_Descr = "Защитное поле, сгенерированное использованием Проводника."
